{
    "AboutProg": "Über das Programm",
    "AboutProg_Description": "Ich nehme Aufträge zur Erstellung von Programmen. Kooperationsangebote bitte per E-Mail (bitte nur auf Russisch).",
    "About_TabTitle1": "Autor",
    "About_TabTitle2": "Besonderer Dank",
    "About_TabTitle3": "Genutzte Werke",
    "Act1": "Erster (Charakterlevel 1)",
    "Act2": "Zweiter (Charakterlevel 16)",
    "Act3": "Dritter (Charakterlevel 21)",
    "Act4": "Vierter (Charakterlevel 27)",
    "Act5": "Fünfter (Charakterlevel 33)",
    "ActInitial": "Erster Akt",
    "ActInitial_Hint": "In welchem Akt sollten neu erstellte Charaktere erscheinen?",
    "ActiveCommands": "Zusätzliche Befehle im Spiel",
    "ActiveCommands_Hint": "    /lockmouse : Mauszeiger kann das Spielfenster nicht mehr verlassen.\\n    /lock : Wie /lockmouse\\n    /unlockmouse : Mauszeiger kann das Spielfenster wieder verlassen.\\n    /unlock : Wie /unlockmouse\\n    /renamepage name : Umbenennen der aktuellen Truhenseite.\\n    /rp name : Wie /renamepage name\\n    /setindex : Aktuelle Seite der Truhe zu Index machen.\\n    /setmainindex : Aktuelle Seite der Truhe zu Hauptindex machen.\\n    /resetindex : Entfernen vom Index-Flag von der aktuellen Truhenseite.\\n    /insertpage : Einfügen einer neuen Truhenseite nach der aktuellen Seite.\\n    /ip : Wie /insertpage\\n    /deletepage : Die aktuelle Truhenseite löschen, wenn sie leer ist.\\n    /dp : Wie /deletepage\\n    /swappage page : Den Inhalt der aktuellen Seite durch den Inhalt einer anderen Seite im aktuellen Truhenabschnitt ersetzen.\\n    /sp page : Wie /swappage page\\n    /togglepage page : Den Inhalt der aktuellen Seite durch den Inhalt einer anderen Seite im gegenüberliegenden Truhenabschnitt (Persönlich, Allgemein) ersetzen.\\n    /tp page : Wie /togglepage page\\n    /dlm : Aktivieren oder deaktivieren Sie die permanente Anzeige der Anzahl der Lebensenergie und der Mana über den entsprechenden Kugeln in Zahlen. Dieser Befehl funktioniert nur, wenn «%AlwaysDisplayLifeAndManaValues%» auf «%Display%» oder «%OnCommandOnly%» gesetzt ist.\\n    /dml : Wie /dlm\\n    /dl : Wie /dlm\\n    /dm : Wie /dlm\\n    /page 1 : Standardstatistikseite anzeigen (die Statistikseite muss geöffnet sein).\\n    /page 2 : Zusätzliche Statistikseite anzeigen (die Statistikseite muss geöffnet sein).\\n    /page 3 : Seite mit Widerstandsstatistiken anzeigen (die Statistikseite muss geöffnet sein).\\n    /page 4 : Geschwindigkeitsinformationen des Spielers in Frames anzeigen (die Statistikseite muss geöffnet sein).\\n    /page 5 : Geschwindigkeitsinformationen des Söldners in Frames anzeigen (die Statistikseite muss geöffnet sein).\\n    /page 6 : (experimentell) Liste der verfügbaren Runenwörter anzeigen (die Statistikseite muss geöffnet sein).\\n    /save : (experimentell) Das Spiel ohne zu verlassen speichern.\\n    /listcube : (experimentell) Datei «cube.txt» im Speicherordner erstellen. Diese Datei enthält eine Liste aller verfügbaren Rezepte des Horadrimwürfel.\\n    /renamechar newname : (experimentell) Ihren Charakter umbenennen und speichern. Der neue Name wird nach dem Spielende angezeigt.",
    "DllToLoad": "Zusätzliche Bibliotheken:",
    "DllToLoad_Hint": "Geben Sie die .dll-Datei an, die Sie zum Spiel anbinden möchten. Wenn Sie mehrere .dlls anbinden, dann trennen Sie diese mit einem vertikalen Liniensymbol. Beispiel: BaseMod.dll|D2extra.dll|myD2.dll",
    "ActiveLaunchAnyNumberOfLOD": "Mehrere Spielinstanzen parallel ausführen",
    "ActiveLaunchAnyNumberOfLOD_Hint": "Es wird möglich sein eine unbegrenzte Anzahl von Kopien des Spiels gleichzeitig auszuführen. Aktivieren Sie diese Option nur, wenn Sie das wirklich brauchen. Denken Sie daran, dass es negative Folgen haben kann, wenn Sie aus verschiedenen Kopien des Spiels den Inhalt derselben Truhe zur gleichen Zeit ändern oder z. B. denselben Charakter verwenden.",
    "ActiveCowPortalWhenCowKingWasKilled": "Wiederholtes Eintreten des Kuhlevels erlauben",
    "ActiveCowPortalWhenCowKingWasKilled_Hint": "Wenn Sie den König der Kühe töten, können Sie das Kuh-Portal standardmäßig nicht mehr mit dem verwendeten Schwierigkeitsgrad des Spiels wieder öffnen. Wenn Sie diese Option aktivieren, wird das Portal nicht geschlossen, so dass Sie diess Level auf jeden Fall wieder besuchen können.",
    "ShowCounterInAllDifficulty": "Den Verkaufzähler des Stein von Jordan immer zeigen",
    "ShowCounterInAllDifficulty_Hint": "Standardmäßig erscheint die Meldung nur bei der Schwierigkeit «Hölle», dass der Stein von Jordan verkauft wurde. Wenn Sie diese Option aktivieren, erscheint die Meldung bei jedem Schwierigkeitsgrad.",
    "SelectMainPageOnOpenning": "Immer den ersten Tab der Charakterstats öffnen",
    "SelectMainPageOnOpenning_Hint": "Standardmäßig merkt sich PlugY, welcher Tab zuletzt geöffnet wurde, und wenn Sie das nächste Mal Stats öffnen, werden diese es auf der Seite angezeigt, die Sie vor dem Schließen zuletzt angesehen haben. Wenn Sie möchten, dass PlugY nicht den zuletzt geöffneten Tab speichert und immer die erste Seite gezeigt wird, dann aktivieren Sie diese Option.",
    "PrintButtonsBackgroundOnMainStatsPage": "Die Seitenwechselschaltflächen haben einen Rahmen",
    "ActiveVersionTextChange": "Angezeige Spielversion ändern",
    "ActiveChangeLanguage": "Die aktive Übersetzung ändern",
    "ActiveChangeLanguage_Hint": "Wenn Ihr Spiel mehrere Sprachen installiert hat, können Sie diese Option verwenden, um eine davon zu aktivieren.",
    "STASH": "Die Truhe",
    "ChestButtons": "Schaltflächen der Truhe",
    "ActiveSharedGold": "Gemeinsames Gold in der Truhe für alle Charaktere",
    "ActiveSharedGold_Hint": "Standardmäßig ist das Gold in der Truhe für jeden Ihrer Charaktere extra. Wenn Sie diese Option aktivieren, teilen alle Ihre Charaktere das Gold gemeinsam.",
    "PutGoldBtn": "Gold in die gemeinsame Truhe legen",
    "TakeGoldBtn": "Gold aus der gemeinsamen Truhe nehmen",
    "SharedBtn": "Gehe zur gemeinsamen Truhe über",
    "ActiveMultiPageStash": "Truhe hat mehrere Seiten",
    "ActiveMultiPageStash_Hint": "Von Haus aus hat die Truhe nur eine Seite.",
    "MaxPersonnalPages": "Anzahl der persönlichen Seiten:",
    "MaxPersonnalPages_Hint": "Die Anzahl der persönlichen Seiten der Truhe für jeden Charakter wird auf diese Anzahl begrenzt.",
    "MaxSharedPages": "Anzahl der gemeinsamen Seiten:",
    "MaxSharedPages_Hint": "Anzahl der gemeinsamen Seiten für alle Charakteren. «0», ist unbegrenzt.",
    "ActiveSharedStash": "Die Truhe für alle Charaktere gemeinsam machen",
    "ActiveSharedStash_Hint": "Fügt einen Schalter zu zusätzlichen Seiten in der Truhe hinzu, mit dem gemeinsamen Inhalt für alle Ihre Charaktere.",
    "SeparateHardcoreStash": "Extra gesonderte Truhe für sterbliche Charaktere",
    "SeparateHardcoreStash_Hint": "Sterbliche Charaktere können nicht auf den Inhalt der Truhe normaler Charaktere zugreifen. Die sterblichen Charaktere haben eigene gemeinsame Truhe.",
    "SharedStashFilename": "Der Name für die Datei zum Speichern der Truhe",
    "SharedStashFilename_Hint": "Name der Datei, in der der Inhalt der Truhe gespeichert wird. \\nDie Datei hat den Prefix «_LOD_» und die Erweiterung «.sss».\\nBitte beachten Sie, dass durch die Eingabe eines neuen Dateinamens die bereits bestehende Datei nicht umbenannt wird, Sie müssen dies manuell machen.",
    "DisplaySharedSetItemNameInGreen": "Set Gegenstände in der Truhe grün zeigen",
    "DisplaySharedSetItemNameInGreen_Hint": "Beim Zeigen der Eigenschaften eines Set Gegenstandes wird der Name des Gegenstandes, der sich in der Truhe befinden, grün angezeigt.",
    "ActiveBigStash": "Die Truhe größer machen",
    "NbPagesPerIndex": "Seiten der Truhe blättern:",
    "NbPagesPerIndex2": "Seiten blättern mit Shift:",
    "NbPagesPerIndex2_Hint": "Wenn Sie die Shift-Taste gedrückt halten und in der Truhe blättern, wird die von Ihnen eingestellte Anzahl Seiten umgeblättert.",
    "NbPagesPerIndex_Hint": "Eine spezielle Schaltfläche zum Blättern durch mehrere Seiten der Truhe, blättert die von Ihnen angegebene Anzahl von Seiten.",
    "ColorBlue": "Blau",
    "ColorDarkGray": "Dunkelgrau",
    "ColorDarkGreen": "Dunkelgrün",
    "ColorDarkYellow": "Dunkelgelb",
    "ColorDeepDarkGreen": "Sattes Dunkelgrün",
    "ColorGold": "Gold",
    "ColorGreen": "Grün",
    "ColorOrange": "Orange",
    "ColorPurple": "Magenta",
    "ColorRed": "Rot",
    "ColorTransparent": "Transparent",
    "ColorWhite": "Weiss",
    "ColorYellow": "Gelb",
    "DisableBattleNet": "Zugang zu Battle.net sperren",
    "DisableBattleNet_Hint": "Wenn Sie PlugY nutzen, wird vom Zugang zum Spieldienst Battle.net dringend abgeraten, da dies wahrscheinlich dazu führt, dass Ihr Account beim Dienst gesperrt wird.",
    "Display": "Zeigen",
    "ActivePrintPlugYVersion": "Version von PlugY zeigen",
    "DoNotDisplay": "Nicht zeigen",
    "ActiveCheckMemory": "Das Spiel nicht starten, wenn nicht alles aktiviert wurde",
    "ActiveCheckMemory_Hint": "Wenn Sie diese Option aktivieren, prüft PlugY beim Start des Spiels, ob alle von Ihnen angegebenen Optionen auch im Spiel aktiviert werden können. Wenn auch eine einzige Option im Spiel nicht aktiviert werden kann, startet das Spiel nicht.",
    "ActiveAllOthersFeatures": "Versteckte oder experimentelle Funktionen aktivieren",
    "ActivePlugin": "PlugY aktivieren",
    "ActivePlugin_Hint": "Wenn Sie diese Option nicht wählen, wird keine andere Option aktiviert.",
    "EXTRA": "Zusätzlich",
    "WORLD_EVENT": "Spielereignis",
    "ActiveWorldEvent": "Möglichkeit auf Spielereignis aktivieren",
    "ActiveWorldEvent_Hint": "Ein Spielereignis kann nur auf der Schwierigheitsstuffe «Hölle» passieren. Spielereignis bewirkt, dass der Diablo-Klon erscheint. Die Zeit und der Ort, an dem er erscheint, werden zufällig ausgewählt. In einer Spielsitzung kann es höchstens einmal in 41 Stunden und 40 Minuten passieren. Um das Ereignis auszulösen, benötigen Sie den Stein von Jordan.",
    "ActiveAutoSell": "Automatisch den Verkaufszähler des Steins von Jordan inkriminieren",
    "ActiveAutoSell_Hint": "Nach der bestimmten Zeit erhöht sich der Verkaufszähler des Steis von Jordan um eins.",
    "InititalSOJSold": "Zählerstand nach dem Spielstart:",
    "MonsterID": "Kennung (ID) des Monsters, das als Ereignis gerufen wird:",
    "MonsterID_Hint": "Standardmäßig wird der Diablo-Klon gerufen und seine Kennung (ID) ist «333».",
    "ItemsToSell": "Gegenstand zum Verkauf anstelle des Steins von Jordan:",
    "ItemsToSell_Hint": "Geben Sie die Kennung des Objekts ein, das anstelle des Steins von Jordan in der Berechnung verwendet werden soll.",
    "TriggerAtEachSOJSold": "Die Anzahl der Verkäufe des Steins von Jordan für das Ereignis",
    "TriggerAtEachSOJSold_Hint": "Notwendige Anzahl von Verkäufen vom Stein des Jordan zum Start des Ereignisses",
    "OwnSOJSoldChargeFor": "Der Verkauf des Steins von Jordan erhöht sich jeweils um:",
    "OwnSOJSoldChargeFor_Hint": "Um wie viel soll sich der Zähler nach jedem Verkauf vom Stein von Jordan erhöhen.",
    "TimeBeforeAutoSell": "Zeit in Sekunden bis zu Erhöhung des Verkaufszählers:",
    "GameParam_3dfx": "Glide-Grafikmodus erzwingen",
    "GameParam_3dfx_Hint": "Grafikmodus für Videokarten von 3dfx Interactive. Er kann potenziell effizienter sein als andere Grafikmodi. Aber in einigen Fällen kann seine Verwendung dazu führen, dass das Spiel nicht gestartet werden kann.",
    "GameParam_Direct": "Entpackte Dateien verwenden",
    "GameParam_Direct_Hint": "Als Ressourcen werden nicht nur .mpq-Archive verwendet, sondern auch Dateien im Ordner «data» im Spielverzeichnis, wobei diesen der Vorzug gegeben wird. Wir empfehlen Ihnen dringend, diese Option zu aktivieren.",
    "GameParam_nosave": "Entwicklung nicht speichern",
    "GameParam_nosave_Hint": "Das Spiel wird die Entwicklung Ihrer Charaktere nicht speichern. Das gilt auch für Erfahrungen und Gegenstände. Die Ausnahme ist das erforschte Gebiet auf der Karte.",
    "GameParam_Ns": "Ton ausschalten",
    "GameParam_Ns_Hint": "Deaktiviert alle Spieltöne. Diese können auch nicht über das Spezialmenü in den Spieloptionen aktiviert werden.",
    "GameParam_skiptobnet": "Battle.net gleich beitreten",
    "GameParam_skiptobnet_Hint": "Wenn das Spiel startet, werden Sie automatisch in das Battle.net eingeloggt. Es wird nicht empfohlen, diese Option zu verwenden, wenn PlugY aktiviert ist, da dies dazu führen kann, dass Ihr Account bei Battle.net gesperrt werden kann.",
    "GameParam_sndbkg": "Musik im Hintergrund",
    "GameParam_sndbkg_Hint": "Die Musik stoppt auch nicht, selbst wenn das Spielfenster minimiert oder nicht aktiv ist.",
    "GameParam_Txt": ".bin aus .txt kompilieren",
    "GameParam_Txt_Hint": "Vor der Ausführung des Spiels werden Ressourcen ausm .txt-Format in .bin kompiliert, die im .txt-Format können vom Spiel nicht verwendet werden.\\nDiese Option ist notwendig, um einige Modifikationen überhaupt nutzen zu können.",
    "VersionText": "Spielversion",
    "ColorOfVersionText": "Farbe des Spielversions:",
    "ColorOfVersionText_Hint": "Die Spielversion erscheint in dieser Farbe.",
    "VersionText_Hint": "Wenn Sie dieses Feld leer lassen, dann wird die aktuelle Version des Spiels im Hauptmenü des Spiels unten links angezeigt.",
    "WINDOWED": "Spielfenster",
    "WindowOnTop": "Immer im Vordergrund",
    "LockMouseOnStartup": "Mauszeiger nur an den Fenstergrenzen",
    "GameParam_nofixaspect": "Seitenverhältnis nicht speichern",
    "WindowedHeight": "Fensterhöhe:",
    "SetWindowPos": "Position des spielfensters ändern",
    "WindowedX": "Position des Fensters horizontal:",
    "WindowedY": "Position des Fensters vertikal:",
    "RemoveBorder": "Fensterrahmen entfernen",
    "Maximized": "Spielfenster beim Start maximieren",
    "WindowedWidth": "Fensterbreite:",
    "ActiveWindowed": "Spiel im Fenster starten",
    "AlwaysRegenMapInSP": "Spielwelt bei jedem Start neu generieren",
    "AvailableLanguages": "Installierte Übersetzungen:",
    "AvailableLanguages_Hint": "Die Liste der installierten Übersetzungen in Ihrer Installation.",
    "INTERFACE": "Benutzeroberfläche",
    "ActiveNewStatsInterface": "Zusätzliche Charakterstatistiken",
    "ActiveNewStatsInterface_Hint": "Fügt zusätzliche Seiten zu den Statistiken hinzu, mit detaillierteren Informationen über Ihren Charakter.",
    "ActiveDisplayItemLevel": "Level des Gegenstands in seinen Eigenschaften zeigen",
    "ActiveDisplayItemLevel_Hint": "Wenn Sie mit dem Mauszeiger auf den Gegenstand zeigen, wird dessen Level gezeigt. Vom Level des Gegenstandes hängen seine grundlegende Eigenschaften ab.",
    "LAUNCHING": "Ausführen",
    "Param": "Spielparameter zum Start",
    "Param_Hint": "Die Parameter werden mit einem Bindestrich angegeben. Wenn Sie mehrere Parameter angeben, trennen Sie diese durch ein Leerzeichen voneinander.\\nZum Beispiel: -w -direkt",
    "AlwaysDisplayLifeAndManaValues": "Leben und Mana als Zahlen:",
    "AlwaysDisplayLifeAndManaValues_Hint": "Standardmäßig werden die Werte als Zahlen von Leben und Mana über den jeweiligen Sphären nicht angezeigt.",
    "LANGUAGE": "Übersetzung",
    "LocalizationCHI": "Chinesisch",
    "DefaultLanguage": "Standardmäßige Übersetzung:",
    "DefaultLanguage_Hint": "Diese Übersetzung benutzen wenn sonst keine da ist.",
    "LocalizationDEU": "Detusch",
    "LocalizationENG": "Englisch",
    "LocalizationESP": "Spanisch",
    "LocalizationFRA": "Französisch",
    "LocalizationITA": "Italienisch",
    "LocalizationJPN": "Japanisch",
    "LocalizationKOR": "Koreanisch",
    "LocalizationPOL": "Polnisch",
    "LocalizationPOR": "Portugiesisch",
    "LocalizationRUS": "Russisch",
    "LocalizationSIN": "Singhalesisch",
    "GENERAL": "Das Wichtigste",
    "MAIN_SCREEN": "Hauptmenü",
    "MainTab1Name": "Haupteinstellungen",
    "MainTab2Name": "Feineinstellungen",
    "MainTab3Name": "Layout Einstellungen",
    "Max": "Max.",
    "EnabledTXTFilesWhenMSExcelOpenIt": "Verträglichkeit mit Microsoft Exel",
    "EnabledTXTFilesWhenMSExcelOpenIt_Hint": "Die .txt-Dateien des Spiels sind auch dann verfügbar, wenn sie in MS Excel parallel geöffnet sind.",
    "Min": "Min.",
    "Miscellaneous": "Verschiedenes",
    "NBPlayersByDefault": "Emulation von mehreren Spielern:",
    "NBPlayersByDefault_Hint": "Je mehr Spieler Sie spielen, desto komplizierter wird es, Monster zu bekämpfen, und umso mehr Erfahrung bekommt Ihr Charakter. Wenn Sie diese Option aktivieren, erhalten Sie selbst in einem Einzelspieler-Spiel die Komplexität und die Menge an Erfahrung, die Sie erhalten würden, wenn Sie in dem Spiel mit mehreren Spielern spielen würden.",
    "ActiveDoNotCloseNihlathakPortal": "Das Portal zum Nihlathak nicht schließen",
    "Notes": "Anmerkungen",
    "Notes1": "Der Nullpunkt für Messung ist die äußerste linke horizontale Position und die äußerste untere vertikale Position.",
    "Notes2": "Wenn der Wert negativ ist, befindet sich die Schaltfläche an der Standardposition.",
    "OnCommandOnly": "Nur auf Befehl",
    "PreviousIndexBtn": "Mehrere Seiten rückwärts",
    "NextIndexBtn": "Mehrere Seiten vorwärts",
    "PageNext": "Nächste Seite",
    "PreviousBtn": "Vorherige Seite",
    "Library": "PlugY Bibliothek",
    "Library_Hint": "Wenn Sie keine Bibliothek angeben, wird PlugY nicht verwendet.",
    "ColorOfPlugYVersion": "Farbe der PlugY-Version:",
    "ColorOfPlugYVersion_Hint": "Version von PlugY wird in dieser Farbe angezeigt.",
    "PosHorizontally": "Horizontal:",
    "PosVertically": "Vertikal:",
    "ActiveLogFile": "PlugY-Protokoll während des Spiels führen",
    "ActiveLogFile_Hint": "Es wird nicht empfohlen, diese Option zu aktivieren, da sie die Leistung des Spiels beeinträchtigen kann.",
    "ActiveSkillsUnassignmentOneForOne": "Ignorieren der Anzahl der Punkte pro Level",
    "ActiveLanguageManagement": "Überschreiben bestimmter Übersetzung",
    "ActiveLanguageManagement_Hint": "Verwenden Sie die gewählte Übersetzung des Spiels nur, wenn diese in der von Ihnen angegebenen Liste der installierten Lokalisierungen enthalten ist, ist diese nicht vorhanden, verwenden Sie die von Ihnen angegebene Standardlokalisierung.",
    "ActiveLadderRunewords": "Runenwörter aus dem Rangspiel erlauben",
    "ActiveLadderRunewords_Hint": "Standardmäßig sind einige Runenwörter nur im Rangspiel bei Battle.net gültig. Wenn Sie diese Option aktivieren, können Sie diese Runenwörter in jedem Spielmodus verwenden.",
    "SAVEPATH": "Speicherort",
    "ActiveSavePathChange": "Speicherordner von PlugY-Dateien ändern",
    "OpenSharedStashOnLoading": "Von Haus aus die Gemeinsame Seite der Truhe öffnen",
    "SavePath_Hint": "Denken Sie daran, die Speicherdateien aus dem vorherigen Verzeichnis in das von Ihnen angegebene Verzeichnis manuell zu verschieben.",
    "UnassignSkillBtn": "Fertigkeitspunkte zurücksetzen",
    "SKILLS_POINTS": "Fertigkeiten",
    "ActiveSkillsUnassignment": "Nullen von Fertigkeitspunkten erlauben",
    "ActiveSkillsUnassignment_Hint": "Erlaubt das Zurücksetzen der Fertigkeitspunkte jederzeit, so oft Sie wollen, absolut ohne Einschränkungen.",
    "SkillsButtons": "Schaltflächen der Fertigkeiten",
    "ActiveSkillPerLevelUp": "Ändern Sie die Anzahl der pro Level erhaltenen Punkte",
    "ActiveSkillPerLevelUp_Hint": "Wenn ein Charakter seine Stufe erhöht, erhält er standardmäßig einen Fertigkeitspunkt. Wenn Sie die Anzahl der Fertigkeitspunkte, die Sie erhalten, ändern möchten, aktivieren Sie diese Option.",
    "SkillPerLevelUp": "Anzahl der Fertigkeitspunkte pro Level:",
    "STATS": "Statistiken",
    "LimitValueToShiftClick": "Mit der Shift-Taste erhöhen/herabsetzen um:",
    "ActiveShiftClickLimit": "Mit der Shift erhöhen/herabsetzen nicht aller Punkte",
    "ActiveShiftClickLimit_Hint": "Wenn Sie die «Umschalttaste» gedrückt halten, können Sie standardmäßig alle Punkte auf einmal steuern. Wenn Sie die Anzahl von den zu ändernden Punkten begrenzen möchten, dann aktivieren Sie diese Option.",
    "ActiveStatsUnassignment": "Umverteilung von Leistungspunkten erlauben",
    "ActiveStatsUnassignment_Hint": "Gibt Ihnen die Möglichkeit, Leistungspunkte jederzeit, so oft Sie wollen, absolut uneingeschränkt umzuverteilen.",
    "KeyUsed": "Taste zum Entfernen von Punkten:",
    "KeyUsed_Hint": "Wählen Sie die Taste, die Sie tätigen, um die Anzahl der Punkte für eine bestimmte Eigenschaft um bestimmte Punkte zu reduzieren.",
    "StatPerLevelUp": "Anzahl der Punkte pro Level:",
    "ActiveStatPerLevelUp": "Anzahl der Punkte pro Level ändern",
    "ActiveStatPerLevelUp_Hint": "Wenn ein Charakter ein neues Level erreicht, erhält er standardmäßig 5 Punkte.",
    "ThanksDavid": "für die Übersetzung der Programmoberfläche ins Deutsche.",
    "ThanksKambala": "für die Übersetzung der Programmoberfläche ins Englische.",
    "ThanksLAutour": "für die zahlreiche Hilfestellungen.",
    "ThanksLorc": "für die Erstellung eines wunderbaren Icon-Sets, von denen eines als Symbol für dieses Programm verwendet wird.",
    "ThanksYohannNicolas": "für die Erstellung PlugY.",
    "UBER_QUEST": "Uberquest",
    "ActiveUberQuest": "Möglichkeit Uberquest zu machen aktivieren",
    "ActiveUberQuest_Hint": "Uberquest ist ein besonderes Ereignis, das nur mit den richtigen Zutaten zugänglich ist. Dieses Ereignis endet mit einem gleichzeitigen Kampf mit drei Hauptgegnern.",
    "SelectedLanguage": "Übersetzung benutzen:",
    "SelectedLanguage_Hint": "Wenn Sie eine Übersetzung wählen, die nicht in Ihrer Installation vorhanden ist, startet das Spiel nicht.",
    "ActiveDisplayBaseStatsValue": "Investierte Punkte zeigen",
    "ActiveDisplayBaseStatsValue_Hint": "Wenn Sie Mauszeiger über einen Gegenstand bewegen, werden dessen Punkte angezeigt, ohne dass magische Boni berücksichtigt werden.",
    "PlugYiniNotFound_Heading": "PlugY.ini nicht gefunden",
    "PlugYiniNotFound_Question": "Wählen Sie den Ordner mit PlugY.ini?",
    "UpdateFound": "[Neue Version gefunden]",
    "DlgFolderPlugyIni_AllFiles": "Alle Dateien",
    "DlgFolderPlugyIni_AllIni": "Alle «.ini» Dateien",
    "ActiveSkillsUnassignmentOneForOne_Hint": "Die erhaltenen Fertigkeitspunkte pro Level-Up ignorieren.",
    "Notes0": "Der Nullpunkt für die Fensterposition befindet sich in der linken oberen Ecke.",
    "Error": "Fehler",
    "NewVerDlg_Btn_Automat": "Automatisch",
    "NewVerDlg_Btn_Manual": "Manuell",
    "NewVerDlg_Btn_NotUpdate": "Nicht aktualisieren",
    "NewVerDlg_Content": "Wie möchten Sie das Programm aktualisieren?",
    "NewVerDlg_Title": "Neue Version gefunden",
    "NewVerFlyout_UpdateCancel": "Aktualisierung wurde abgebrochen.",
    "NewVerFlyout_UpdateFailed": "Aktualisierung des Programms ist fehlgeschlagen. Versuchen Sie es manuell per Link.",
    "NewVerFlyout_UpdateSucces": "Das Programm wurde erfolgreich aktualisiert",
    "NewVerPrgs_Btn_Cancel": "Abbrechen",
    "NewVerPrgs_Content": "Herunterladen der neuen Version.",
    "NewVerPrgs_Title": "Aktualisierung...",
    "NoWar": "Russland, Hände weg von der Ukraine!",
    "NewProgect": "Neue Projekte",
    "FontNotoSans": "Schriftart Noto Sans von Google.",
    "FontConstantine": "Schriftart Constantine von Dukom Design.",
    "ClipboardCopy": "Kopieren",
    "About_AvaloniaUI": "AvaloniaUI plattformübergreifendes XAML-Framework.",
    "About_JsonNET": "Das beliebte Hochleistungs-Framework Json.NET",
    "ActiveAutoBackup": "Automatische Reservekopien",
    "ActiveAutoBackup_Hint": "Erstellt ein Backup der Spielstände vor jedem neuen Backup. Die Backups werden im demselben Ordner wie die Spielstände gespeichert.",
    "MaxBackupPerCharacter": "Nicht mehr als:",
    "MaxBackupPerCharacter_Hint": "Die maximal zulässige Anzahl von Backups. Wenn es mehr Sicherungen gibt als die angegebene Zahl, werden alten Sicherungen gelöscht. Wenn Sie 0 eingeben, werden alte Sicherungen nicht gelöscht.",
    "AutoRenameStashPage": "Automatische Namen für die Seiten",
    "AutoRenameStashPage_Hint": "Automatisch die Seiten der Truhe, anhand deren Inhalt benennen.",
    "ColorLightGray": "Hellgrau",
    "ColorGray": "Grau",
    "ColorBrightWhite": "Strahlend weiß",
    "ColorCrystalRed": "kristallrot",
    "PersonalNormalPageColor": "PersonalNormalPageColor",
    "PersonalNormalPageColor_Hint": "Color of the personal stash",
    "PersonalIndexPageColor": "PersonalIndexPageColor",
    "PersonalIndexPageColor_Hint": "Color of the personal stash",
    "PersonalMainIndexPageColor": "PersonalMainIndexPageColor",
    "PersonalMainIndexPageColor_Hint": "Color of the personal stash",
    "SharedNormalPageColor": "SharedNormalPageColor",
    "SharedNormalPageColor_Hint": "Color of the personal stash",
    "SharedIndexPageColor": "SharedIndexPageColor",
    "SharedIndexPageColor_Hint": "Color of the shared stash name with index",
    "SharedMainIndexPageColor": "SharedMainIndexPageColor",
    "SharedMainIndexPageColor_Hint": "Color of the shared stash name with main index",
    "ActiveSharedStashInMultiPlayer": "Gemeinsame Truhe im Mehrspielermodus erlauben",
    "ActiveSharedStashInMultiPlayer_Hint": "Nur mit verschiedenen Speicherordner verwenden.",
    "PosWidth": "Breite",
    "PosHeight": "Höhe",
    "StashNameField": "Titel der Seite der Truhe",
    "StashGoldField": "Zeile des Golds der Truhe",
    "UberMephistoX": "Uber Mephisto horizontal",
    "UberMephistoY": "Uber Mephisto vertikal",
    "UberDiabloX": "Uber Diablo horizontal",
    "UberDiabloY": "Uber Diablo vertikal",
    "UberBaalX": "Uber Baal vertikal",
    "UberBaalY": "Uber Baal horizontal",
    "MoveCainNearHarrogathWaypoint": "Cain in der Nähe vom Harrogath",
    "MoveCainNearHarrogathWaypoint_Hint": "Deckard Cain wird in der Nähe des Wegpunktes in der Stadt Harrogath, dieser befinde sich im Akt V des Spiels.",
    "ColorGUI_Title": "Layout Theme",
    "ColorGUI_Light": "Hell",
    "ColorGUI_Dark": "Dunkel",
    "LngThisProg": "Sprache des Installationsprogramms",
    "DlgFolderDllForPlugy": "Alle .dll",
    "SetDllForPlugy": "PlugY-kompatible Bibliotheken auswählen",
    "SetPlugyDll": "Hauptbibliothek von PlugY wählen",
    "DlgDifaultPlugYIni_Title": "Einstellungen zurücksetzen",
    "DlgDifaultPlugYIni_Core": "Wollen Sie wirklich die Einstellungen auf die Standardeinstellungen zurücksetzen?",
    "Yes": "Ja",
    "No": "Nein",
    "MenuDifault": "Standardeinstellungen",
    "SetPlugyDll_DirIncorrect": "Sie können nur Bibliotheken angeben, die sich in demselben oder einem untergeordneten Ordner, in dem derzeit das verwendete PlugY.ini befindet.",
    "DirIncorrect": "Falscher Ordner",
    "DllToLoad_Flyout_TextTitle": "Geben Sie jede neue Bibliothek in eine neue Zeile ein",
    "PlugYconflictBaseMod_Title": "Achtung",
    "PlugYconflictBaseMod_Core": "Die Aktivierung des «%PYparam%»-Parameters führt zu einem Konflikt mit der BaseMod-Änderung, bei der der «%BMparam%»-Parameter aktiviert ist, der für ähnliche Funktionalität sorgt",
    "PlugYconflictBaseMod_Btn1": "Deaktivieren in BaseMod",
    "PlugYconflictBaseMod_Btn2": "In PlugY nicht aktivieren",
    "ActiveUberDiabloRushTweekAI": "Korrektur des Laufs des Uber Diablo's",
    "ActiveUberBaalTeleportTweekAI": "Korrektur der Teleportierung des Uber Baal's",
    "ActiveUberBaalChillingArmorTweekAI": "Korrektur der Kälteresistenz des Uber Baal's",
    "ActiveUberMinions": "Uber Minions aktivieren",
    "UberMephistoSpawnPercent": "Prozentuale Chance, dass Uber Mephisto einen Minion beschwört",
    "UberMephistoSpawnRadius": "Umkreis um Uber Mephisto, in dem der Minion erscheint",
    "UberBaalSpawnPercent": "Prozentuale Chance, dass Uber Baal einen Minion beschwört",
    "UberBaalSpawnRadius": "Umkreis um Uber Baal, in dem der Minion erscheint",
    "UberDiabloSpawnPercent": "Prozentuale Chance, dass Uber Diablo einen Minion beschwört",
    "UberDiabloSpawnRadius": "Umkreis um Uber Diablo, in dem der Minion erscheint",
    "HomePage": "Startseite"
}
